var1 = input("Доброго дня! Будь ласка представтесь: ")
print ("Що ж, " + var1 +  ", почнемо заняття!")
print("""        1 - Додавання;
        2 - Віднімання;
        3 - Множення;
        4 - Ділення;
        5 - Піднесення до степеня.""")

while True:
    var4 = int(input("Оберіть будь ласка дію, яку необхідно провести: "))
    if var4 == 1:
        print ("В наступному вікні необхідно ввести 2 числа, які необхідно додати")
        var2 = int(input("Введіть перше число: "))
        var3 = int(input("Введіть друге число: "))
        print ("Сума: ", var2 + var3)
    elif var4 == 2:
        print ("В наступному вікні необхідно ввести 2 числа, які необхідно відняти одне від одного")
        var2 = int(input("Введіть зменуване: "))
        var3 = int(input("Введіть від'ємник: "))
        print ("Різниця: ", var2 - var3)
    elif var4 == 3:
        print ("В наступному вікні необхідно ввести 2 числа, які необхідно перемножити")
        var2 = int(input("Введіть перший множник: "))
        var3 = int(input("Введіть другий множник: "))
        print ("Добуток: ", var2 * var3)
    elif var4 == 4:
        print ("В наступному вікні необхідно ввести 2 числа, які необхідно поділити")
        var2 = int(input("Введіть ділене: "))
        var3 = int(input("Введіть дільник: "))
        print ("Частка: ", var2 / var3)
    elif var4 == 5:
        print ("В наступному вікні необхідно ввести числа, одне з яких необхідно пінести до степеня іншого")
        var2 = int(input("Введіть число: "))
        var3 = int(input("Введіть показник степеня: "))
        print ("Результат: ", var2 ** var3)
    else:
        print("Нажаль обраний Вами варіант відсутній.")
    var5 = input("Чи бажаєте повторити? т/н: ")
    if var5 == 'н':
        break
    
print("Дякуємо, що користувались нашим програмним забезпеченням!")

input ("\n\nНатисніть Enter для закриття вікна")
