01011930
02011930
03011930
04011930
05011930
06011930
07011930
08011930
09011930
10011930
11011930
12011930
13011930
14011930
15011930
16011930
17011930
18011930
19011930
20011930
21011930
22011930
23011930
24011930
25011930
26011930
27011930
28011930
29011930
30011930
31011930
01021930
02021930
03021930
04021930
05021930
06021930
07021930
08021930
09021930
10021930
11021930
12021930
13021930
14021930
15021930
16021930
17021930
18021930
19021930
20021930
21021930
22021930
23021930
24021930
25021930
26021930
27021930
28021930
29021930
30021930
31021930
01031930
02031930
03031930
04031930
05031930
06031930
07031930
08031930
09031930
10031930
11031930
12031930
13031930
14031930
15031930
16031930
17031930
18031930
19031930
20031930
21031930
22031930
23031930
24031930
25031930
26031930
27031930
28031930
29031930
30031930
31031930
01041930
02041930
03041930
04041930
05041930
06041930
07041930
08041930
09041930
10041930
11041930
12041930
13041930
14041930
15041930
16041930
17041930
18041930
19041930
20041930
21041930
22041930
23041930
24041930
25041930
26041930
27041930
28041930
29041930
30041930
31041930
01051930
02051930
03051930
04051930
05051930
06051930
07051930
08051930
09051930
10051930
11051930
12051930
13051930
14051930
15051930
16051930
17051930
18051930
19051930
20051930
21051930
22051930
23051930
24051930
25051930
26051930
27051930
28051930
29051930
30051930
31051930
01061930
02061930
03061930
04061930
05061930
06061930
07061930
08061930
09061930
10061930
11061930
12061930
13061930
14061930
15061930
16061930
17061930
18061930
19061930
20061930
21061930
22061930
23061930
24061930
25061930
26061930
27061930
28061930
29061930
30061930
31061930
01071930
02071930
03071930
04071930
05071930
06071930
07071930
08071930
09071930
10071930
11071930
12071930
13071930
14071930
15071930
16071930
17071930
18071930
19071930
20071930
21071930
22071930
23071930
24071930
25071930
26071930
27071930
28071930
29071930
30071930
31071930
01081930
02081930
03081930
04081930
05081930
06081930
07081930
08081930
09081930
10081930
11081930
12081930
13081930
14081930
15081930
16081930
17081930
18081930
19081930
20081930
21081930
22081930
23081930
24081930
25081930
26081930
27081930
28081930
29081930
30081930
31081930
01091930
02091930
03091930
04091930
05091930
06091930
07091930
08091930
09091930
10091930
11091930
12091930
13091930
14091930
15091930
16091930
17091930
18091930
19091930
20091930
21091930
22091930
23091930
24091930
25091930
26091930
27091930
28091930
29091930
30091930
31091930
01101930
02101930
03101930
04101930
05101930
06101930
07101930
08101930
09101930
10101930
11101930
12101930
13101930
14101930
15101930
16101930
17101930
18101930
19101930
20101930
21101930
22101930
23101930
24101930
25101930
26101930
27101930
28101930
29101930
30101930
31101930
01111930
02111930
03111930
04111930
05111930
06111930
07111930
08111930
09111930
10111930
11111930
12111930
13111930
14111930
15111930
16111930
17111930
18111930
19111930
20111930
21111930
22111930
23111930
24111930
25111930
26111930
27111930
28111930
29111930
30111930
31111930
01121930
02121930
03121930
04121930
05121930
06121930
07121930
08121930
09121930
10121930
11121930
12121930
13121930
14121930
15121930
16121930
17121930
18121930
19121930
20121930
21121930
22121930
23121930
24121930
25121930
26121930
27121930
28121930
29121930
30121930
31121930
01011931
02011931
03011931
04011931
05011931
06011931
07011931
08011931
09011931
10011931
11011931
12011931
13011931
14011931
15011931
16011931
17011931
18011931
19011931
20011931
21011931
22011931
23011931
24011931
25011931
26011931
27011931
28011931
29011931
30011931
31011931
01021931
02021931
03021931
04021931
05021931
06021931
07021931
08021931
09021931
10021931
11021931
12021931
13021931
14021931
15021931
16021931
17021931
18021931
19021931
20021931
21021931
22021931
23021931
24021931
25021931
26021931
27021931
28021931
29021931
30021931
31021931
01031931
02031931
03031931
04031931
05031931
06031931
07031931
08031931
09031931
10031931
11031931
12031931
13031931
14031931
15031931
16031931
17031931
18031931
19031931
20031931
21031931
22031931
23031931
24031931
25031931
26031931
27031931
28031931
29031931
30031931
31031931
01041931
02041931
03041931
04041931
05041931
06041931
07041931
08041931
09041931
10041931
11041931
12041931
13041931
14041931
15041931
16041931
17041931
18041931
19041931
20041931
21041931
22041931
23041931
24041931
25041931
26041931
27041931
28041931
29041931
30041931
31041931
01051931
02051931
03051931
04051931
05051931
06051931
07051931
08051931
09051931
10051931
11051931
12051931
13051931
14051931
15051931
16051931
17051931
18051931
19051931
20051931
21051931
22051931
23051931
24051931
25051931
26051931
27051931
28051931
29051931
30051931
31051931
01061931
02061931
03061931
04061931
05061931
06061931
07061931
08061931
09061931
10061931
11061931
12061931
13061931
14061931
15061931
16061931
17061931
18061931
19061931
20061931
21061931
22061931
23061931
24061931
25061931
26061931
27061931
28061931
29061931
30061931
31061931
01071931
02071931
03071931
04071931
05071931
06071931
07071931
08071931
09071931
10071931
11071931
12071931
13071931
14071931
15071931
16071931
17071931
18071931
19071931
20071931
21071931
22071931
23071931
24071931
25071931
26071931
27071931
28071931
29071931
30071931
31071931
01081931
02081931
03081931
04081931
05081931
06081931
07081931
08081931
09081931
10081931
11081931
12081931
13081931
14081931
15081931
16081931
17081931
18081931
19081931
20081931
21081931
22081931
23081931
24081931
25081931
26081931
27081931
28081931
29081931
30081931
31081931
01091931
02091931
03091931
04091931
05091931
06091931
07091931
08091931
09091931
10091931
11091931
12091931
13091931
14091931
15091931
16091931
17091931
18091931
19091931
20091931
21091931
22091931
23091931
24091931
25091931
26091931
27091931
28091931
29091931
30091931
31091931
01101931
02101931
03101931
04101931
05101931
06101931
07101931
08101931
09101931
10101931
11101931
12101931
13101931
14101931
15101931
16101931
17101931
18101931
19101931
20101931
21101931
22101931
23101931
24101931
25101931
26101931
27101931
28101931
29101931
30101931
31101931
01111931
02111931
03111931
04111931
05111931
06111931
07111931
08111931
09111931
10111931
11111931
12111931
13111931
14111931
15111931
16111931
17111931
18111931
19111931
20111931
21111931
22111931
23111931
24111931
25111931
26111931
27111931
28111931
29111931
30111931
31111931
01121931
02121931
03121931
04121931
05121931
06121931
07121931
08121931
09121931
10121931
11121931
12121931
13121931
14121931
15121931
16121931
17121931
18121931
19121931
20121931
21121931
22121931
23121931
24121931
25121931
26121931
27121931
28121931
29121931
30121931
31121931
01011932
02011932
03011932
04011932
05011932
06011932
07011932
08011932
09011932
10011932
11011932
12011932
13011932
14011932
15011932
16011932
17011932
18011932
19011932
20011932
21011932
22011932
23011932
24011932
25011932
26011932
27011932
28011932
29011932
30011932
31011932
01021932
02021932
03021932
04021932
05021932
06021932
07021932
08021932
09021932
10021932
11021932
12021932
13021932
14021932
15021932
16021932
17021932
18021932
19021932
20021932
21021932
22021932
23021932
24021932
25021932
26021932
27021932
28021932
29021932
30021932
31021932
01031932
02031932
03031932
04031932
05031932
06031932
07031932
08031932
09031932
10031932
11031932
12031932
13031932
14031932
15031932
16031932
17031932
18031932
19031932
20031932
21031932
22031932
23031932
24031932
25031932
26031932
27031932
28031932
29031932
30031932
31031932
01041932
02041932
03041932
04041932
05041932
06041932
07041932
08041932
09041932
10041932
11041932
12041932
13041932
14041932
15041932
16041932
17041932
18041932
19041932
20041932
21041932
22041932
23041932
24041932
25041932
26041932
27041932
28041932
29041932
30041932
31041932
01051932
02051932
03051932
04051932
05051932
06051932
07051932
08051932
09051932
10051932
11051932
12051932
13051932
14051932
15051932
16051932
17051932
18051932
19051932
20051932
21051932
22051932
23051932
24051932
25051932
26051932
27051932
28051932
29051932
30051932
31051932
01061932
02061932
03061932
04061932
05061932
06061932
07061932
08061932
09061932
10061932
11061932
12061932
13061932
14061932
15061932
16061932
17061932
18061932
19061932
20061932
21061932
22061932
23061932
24061932
25061932
26061932
27061932
28061932
29061932
30061932
31061932
01071932
02071932
03071932
04071932
05071932
06071932
07071932
08071932
09071932
10071932
11071932
12071932
13071932
14071932
15071932
16071932
17071932
18071932
19071932
20071932
21071932
22071932
23071932
24071932
25071932
26071932
27071932
28071932
29071932
30071932
31071932
01081932
02081932
03081932
04081932
05081932
06081932
07081932
08081932
09081932
10081932
11081932
12081932
13081932
14081932
15081932
16081932
17081932
18081932
19081932
20081932
21081932
22081932
23081932
24081932
25081932
26081932
27081932
28081932
29081932
30081932
31081932
01091932
02091932
03091932
04091932
05091932
06091932
07091932
08091932
09091932
10091932
11091932
12091932
13091932
14091932
15091932
16091932
17091932
18091932
19091932
20091932
21091932
22091932
23091932
24091932
25091932
26091932
27091932
28091932
29091932
30091932
31091932
01101932
02101932
03101932
04101932
05101932
06101932
07101932
08101932
09101932
10101932
11101932
12101932
13101932
14101932
15101932
16101932
17101932
18101932
19101932
20101932
21101932
22101932
23101932
24101932
25101932
26101932
27101932
28101932
29101932
30101932
31101932
01111932
02111932
03111932
04111932
05111932
06111932
07111932
08111932
09111932
10111932
11111932
12111932
13111932
14111932
15111932
16111932
17111932
18111932
19111932
20111932
21111932
22111932
23111932
24111932
25111932
26111932
27111932
28111932
29111932
30111932
31111932
01121932
02121932
03121932
04121932
05121932
06121932
07121932
08121932
09121932
10121932
11121932
12121932
13121932
14121932
15121932
16121932
17121932
18121932
19121932
20121932
21121932
22121932
23121932
24121932
25121932
26121932
27121932
28121932
29121932
30121932
31121932
01011933
02011933
03011933
04011933
05011933
06011933
07011933
08011933
09011933
10011933
11011933
12011933
13011933
14011933
15011933
16011933
17011933
18011933
19011933
20011933
21011933
22011933
23011933
24011933
25011933
26011933
27011933
28011933
29011933
30011933
31011933
01021933
02021933
03021933
04021933
05021933
06021933
07021933
08021933
09021933
10021933
11021933
12021933
13021933
14021933
15021933
16021933
17021933
18021933
19021933
20021933
21021933
22021933
23021933
24021933
25021933
26021933
27021933
28021933
29021933
30021933
31021933
01031933
02031933
03031933
04031933
05031933
06031933
07031933
08031933
09031933
10031933
11031933
12031933
13031933
14031933
15031933
16031933
17031933
18031933
19031933
20031933
21031933
22031933
23031933
24031933
25031933
26031933
27031933
28031933
29031933
30031933
31031933
01041933
02041933
03041933
04041933
05041933
06041933
07041933
08041933
09041933
10041933
11041933
12041933
13041933
14041933
15041933
16041933
17041933
18041933
19041933
20041933
21041933
22041933
23041933
24041933
25041933
26041933
27041933
28041933
29041933
30041933
31041933
01051933
02051933
03051933
04051933
05051933
06051933
07051933
08051933
09051933
10051933
11051933
12051933
13051933
14051933
15051933
16051933
17051933
18051933
19051933
20051933
21051933
22051933
23051933
24051933
25051933
26051933
27051933
28051933
29051933
30051933
31051933
01061933
02061933
03061933
04061933
05061933
06061933
07061933
08061933
09061933
10061933
11061933
12061933
13061933
14061933
15061933
16061933
17061933
18061933
19061933
20061933
21061933
22061933
23061933
24061933
25061933
26061933
27061933
28061933
29061933
30061933
31061933
01071933
02071933
03071933
04071933
05071933
06071933
07071933
08071933
09071933
10071933
11071933
12071933
13071933
14071933
15071933
16071933
17071933
18071933
19071933
20071933
21071933
22071933
23071933
24071933
25071933
26071933
27071933
28071933
29071933
30071933
31071933
01081933
02081933
03081933
04081933
05081933
06081933
07081933
08081933
09081933
10081933
11081933
12081933
13081933
14081933
15081933
16081933
17081933
18081933
19081933
20081933
21081933
22081933
23081933
24081933
25081933
26081933
27081933
28081933
29081933
30081933
31081933
01091933
02091933
03091933
04091933
05091933
06091933
07091933
08091933
09091933
10091933
11091933
12091933
13091933
14091933
15091933
16091933
17091933
18091933
19091933
20091933
21091933
22091933
23091933
24091933
25091933
26091933
27091933
28091933
29091933
30091933
31091933
01101933
02101933
03101933
04101933
05101933
06101933
07101933
08101933
09101933
10101933
11101933
12101933
13101933
14101933
15101933
16101933
17101933
18101933
19101933
20101933
21101933
22101933
23101933
24101933
25101933
26101933
27101933
28101933
29101933
30101933
31101933
01111933
02111933
03111933
04111933
05111933
06111933
07111933
08111933
09111933
10111933
11111933
12111933
13111933
14111933
15111933
16111933
17111933
18111933
19111933
20111933
21111933
22111933
23111933
24111933
25111933
26111933
27111933
28111933
29111933
30111933
31111933
01121933
02121933
03121933
04121933
05121933
06121933
07121933
08121933
09121933
10121933
11121933
12121933
13121933
14121933
15121933
16121933
17121933
18121933
19121933
20121933
21121933
22121933
23121933
24121933
25121933
26121933
27121933
28121933
29121933
30121933
31121933
01011934
02011934
03011934
04011934
05011934
06011934
07011934
08011934
09011934
10011934
11011934
12011934
13011934
14011934
15011934
16011934
17011934
18011934
19011934
20011934
21011934
22011934
23011934
24011934
25011934
26011934
27011934
28011934
29011934
30011934
31011934
01021934
02021934
03021934
04021934
05021934
06021934
07021934
08021934
09021934
10021934
11021934
12021934
13021934
14021934
15021934
16021934
17021934
18021934
19021934
20021934
21021934
22021934
23021934
24021934
25021934
26021934
27021934
28021934
29021934
30021934
31021934
01031934
02031934
03031934
04031934
05031934
06031934
07031934
08031934
09031934
10031934
11031934
12031934
13031934
14031934
15031934
16031934
17031934
18031934
19031934
20031934
21031934
22031934
23031934
24031934
25031934
26031934
27031934
28031934
29031934
30031934
31031934
01041934
02041934
03041934
04041934
05041934
06041934
07041934
08041934
09041934
10041934
11041934
12041934
13041934
14041934
15041934
16041934
17041934
18041934
19041934
20041934
21041934
22041934
23041934
24041934
25041934
26041934
27041934
28041934
29041934
30041934
31041934
01051934
02051934
03051934
04051934
05051934
06051934
07051934
08051934
09051934
10051934
11051934
12051934
13051934
14051934
15051934
16051934
17051934
18051934
19051934
20051934
21051934
22051934
23051934
24051934
25051934
26051934
27051934
28051934
29051934
30051934
31051934
01061934
02061934
03061934
04061934
05061934
06061934
07061934
08061934
09061934
10061934
11061934
12061934
13061934
14061934
15061934
16061934
17061934
18061934
19061934
20061934
21061934
22061934
23061934
24061934
25061934
26061934
27061934
28061934
29061934
30061934
31061934
01071934
02071934
03071934
04071934
05071934
06071934
07071934
08071934
09071934
10071934
11071934
12071934
13071934
14071934
15071934
16071934
17071934
18071934
19071934
20071934
21071934
22071934
23071934
24071934
25071934
26071934
27071934
28071934
29071934
30071934
31071934
01081934
02081934
03081934
04081934
05081934
06081934
07081934
08081934
09081934
10081934
11081934
12081934
13081934
14081934
15081934
16081934
17081934
18081934
19081934
20081934
21081934
22081934
23081934
24081934
25081934
26081934
27081934
28081934
29081934
30081934
31081934
01091934
02091934
03091934
04091934
05091934
06091934
07091934
08091934
09091934
10091934
11091934
12091934
13091934
14091934
15091934
16091934
17091934
18091934
19091934
20091934
21091934
22091934
23091934
24091934
25091934
26091934
27091934
28091934
29091934
30091934
31091934
01101934
02101934
03101934
04101934
05101934
06101934
07101934
08101934
09101934
10101934
11101934
12101934
13101934
14101934
15101934
16101934
17101934
18101934
19101934
20101934
21101934
22101934
23101934
24101934
25101934
26101934
27101934
28101934
29101934
30101934
31101934
01111934
02111934
03111934
04111934
05111934
06111934
07111934
08111934
09111934
10111934
11111934
12111934
13111934
14111934
15111934
16111934
17111934
18111934
19111934
20111934
21111934
22111934
23111934
24111934
25111934
26111934
27111934
28111934
29111934
30111934
31111934
01121934
02121934
03121934
04121934
05121934
06121934
07121934
08121934
09121934
10121934
11121934
12121934
13121934
14121934
15121934
16121934
17121934
18121934
19121934
20121934
21121934
22121934
23121934
24121934
25121934
26121934
27121934
28121934
29121934
30121934
31121934
01011935
02011935
03011935
04011935
05011935
06011935
07011935
08011935
09011935
10011935
11011935
12011935
13011935
14011935
15011935
16011935
17011935
18011935
19011935
20011935
21011935
22011935
23011935
24011935
25011935
26011935
27011935
28011935
29011935
30011935
31011935
01021935
02021935
03021935
04021935
05021935
06021935
07021935
08021935
09021935
10021935
11021935
12021935
13021935
14021935
15021935
16021935
17021935
18021935
19021935
20021935
21021935
22021935
23021935
24021935
25021935
26021935
27021935
28021935
29021935
30021935
31021935
01031935
02031935
03031935
04031935
05031935
06031935
07031935
08031935
09031935
10031935
11031935
12031935
13031935
14031935
15031935
16031935
17031935
18031935
19031935
20031935
21031935
22031935
23031935
24031935
25031935
26031935
27031935
28031935
29031935
30031935
31031935
01041935
02041935
03041935
04041935
05041935
06041935
07041935
08041935
09041935
10041935
11041935
12041935
13041935
14041935
15041935
16041935
17041935
18041935
19041935
20041935
21041935
22041935
23041935
24041935
25041935
26041935
27041935
28041935
29041935
30041935
31041935
01051935
02051935
03051935
04051935
05051935
06051935
07051935
08051935
09051935
10051935
11051935
12051935
13051935
14051935
15051935
16051935
17051935
18051935
19051935
20051935
21051935
22051935
23051935
24051935
25051935
26051935
27051935
28051935
29051935
30051935
31051935
01061935
02061935
03061935
04061935
05061935
06061935
07061935
08061935
09061935
10061935
11061935
12061935
13061935
14061935
15061935
16061935
17061935
18061935
19061935
20061935
21061935
22061935
23061935
24061935
25061935
26061935
27061935
28061935
29061935
30061935
31061935
01071935
02071935
03071935
04071935
05071935
06071935
07071935
08071935
09071935
10071935
11071935
12071935
13071935
14071935
15071935
16071935
17071935
18071935
19071935
20071935
21071935
22071935
23071935
24071935
25071935
26071935
27071935
28071935
29071935
30071935
31071935
01081935
02081935
03081935
04081935
05081935
06081935
07081935
08081935
09081935
10081935
11081935
12081935
13081935
14081935
15081935
16081935
17081935
18081935
19081935
20081935
21081935
22081935
23081935
24081935
25081935
26081935
27081935
28081935
29081935
30081935
31081935
01091935
02091935
03091935
04091935
05091935
06091935
07091935
08091935
09091935
10091935
11091935
12091935
13091935
14091935
15091935
16091935
17091935
18091935
19091935
20091935
21091935
22091935
23091935
24091935
25091935
26091935
27091935
28091935
29091935
30091935
31091935
01101935
02101935
03101935
04101935
05101935
06101935
07101935
08101935
09101935
10101935
11101935
12101935
13101935
14101935
15101935
16101935
17101935
18101935
19101935
20101935
21101935
22101935
23101935
24101935
25101935
26101935
27101935
28101935
29101935
30101935
31101935
01111935
02111935
03111935
04111935
05111935
06111935
07111935
08111935
09111935
10111935
11111935
12111935
13111935
14111935
15111935
16111935
17111935
18111935
19111935
20111935
21111935
22111935
23111935
24111935
25111935
26111935
27111935
28111935
29111935
30111935
31111935
01121935
02121935
03121935
04121935
05121935
06121935
07121935
08121935
09121935
10121935
11121935
12121935
13121935
14121935
15121935
16121935
17121935
18121935
19121935
20121935
21121935
22121935
23121935
24121935
25121935
26121935
27121935
28121935
29121935
30121935
31121935
01011936
02011936
03011936
04011936
05011936
06011936
07011936
08011936
09011936
10011936
11011936
12011936
13011936
14011936
15011936
16011936
17011936
18011936
19011936
20011936
21011936
22011936
23011936
24011936
25011936
26011936
27011936
28011936
29011936
30011936
31011936
01021936
02021936
03021936
04021936
05021936
06021936
07021936
08021936
09021936
10021936
11021936
12021936
13021936
14021936
15021936
16021936
17021936
18021936
19021936
20021936
21021936
22021936
23021936
24021936
25021936
26021936
27021936
28021936
29021936
30021936
31021936
01031936
02031936
03031936
04031936
05031936
06031936
07031936
08031936
09031936
10031936
11031936
12031936
13031936
14031936
15031936
16031936
17031936
18031936
19031936
20031936
21031936
22031936
23031936
24031936
25031936
26031936
27031936
28031936
29031936
30031936
31031936
01041936
02041936
03041936
04041936
05041936
06041936
07041936
08041936
09041936
10041936
11041936
12041936
13041936
14041936
15041936
16041936
17041936
18041936
19041936
20041936
21041936
22041936
23041936
24041936
25041936
26041936
27041936
28041936
29041936
30041936
31041936
01051936
02051936
03051936
04051936
05051936
06051936
07051936
08051936
09051936
10051936
11051936
12051936
13051936
14051936
15051936
16051936
17051936
18051936
19051936
20051936
21051936
22051936
23051936
24051936
25051936
26051936
27051936
28051936
29051936
30051936
31051936
01061936
02061936
03061936
04061936
05061936
06061936
07061936
08061936
09061936
10061936
11061936
12061936
13061936
14061936
15061936
16061936
17061936
18061936
19061936
20061936
21061936
22061936
23061936
24061936
25061936
26061936
27061936
28061936
29061936
30061936
31061936
01071936
02071936
03071936
04071936
05071936
06071936
07071936
08071936
09071936
10071936
11071936
12071936
13071936
14071936
15071936
16071936
17071936
18071936
19071936
20071936
21071936
22071936
23071936
24071936
25071936
26071936
27071936
28071936
29071936
30071936
31071936
01081936
02081936
03081936
04081936
05081936
06081936
07081936
08081936
09081936
10081936
11081936
12081936
13081936
14081936
15081936
16081936
17081936
18081936
19081936
20081936
21081936
22081936
23081936
24081936
25081936
26081936
27081936
28081936
29081936
30081936
31081936
01091936
02091936
03091936
04091936
05091936
06091936
07091936
08091936
09091936
10091936
11091936
12091936
13091936
14091936
15091936
16091936
17091936
18091936
19091936
20091936
21091936
22091936
23091936
24091936
25091936
26091936
27091936
28091936
29091936
30091936
31091936
01101936
02101936
03101936
04101936
05101936
06101936
07101936
08101936
09101936
10101936
11101936
12101936
13101936
14101936
15101936
16101936
17101936
18101936
19101936
20101936
21101936
22101936
23101936
24101936
25101936
26101936
27101936
28101936
29101936
30101936
31101936
01111936
02111936
03111936
04111936
05111936
06111936
07111936
08111936
09111936
10111936
11111936
12111936
13111936
14111936
15111936
16111936
17111936
18111936
19111936
20111936
21111936
22111936
23111936
24111936
25111936
26111936
27111936
28111936
29111936
30111936
31111936
01121936
02121936
03121936
04121936
05121936
06121936
07121936
08121936
09121936
10121936
11121936
12121936
13121936
14121936
15121936
16121936
17121936
18121936
19121936
20121936
21121936
22121936
23121936
24121936
25121936
26121936
27121936
28121936
29121936
30121936
31121936
01011937
02011937
03011937
04011937
05011937
06011937
07011937
08011937
09011937
10011937
11011937
12011937
13011937
14011937
15011937
16011937
17011937
18011937
19011937
20011937
21011937
22011937
23011937
24011937
25011937
26011937
27011937
28011937
29011937
30011937
31011937
01021937
02021937
03021937
04021937
05021937
06021937
07021937
08021937
09021937
10021937
11021937
12021937
13021937
14021937
15021937
16021937
17021937
18021937
19021937
20021937
21021937
22021937
23021937
24021937
25021937
26021937
27021937
28021937
29021937
30021937
31021937
01031937
02031937
03031937
04031937
05031937
06031937
07031937
08031937
09031937
10031937
11031937
12031937
13031937
14031937
15031937
16031937
17031937
18031937
19031937
20031937
21031937
22031937
23031937
24031937
25031937
26031937
27031937
28031937
29031937
30031937
31031937
01041937
02041937
03041937
04041937
05041937
06041937
07041937
08041937
09041937
10041937
11041937
12041937
13041937
14041937
15041937
16041937
17041937
18041937
19041937
20041937
21041937
22041937
23041937
24041937
25041937
26041937
27041937
28041937
29041937
30041937
31041937
01051937
02051937
03051937
04051937
05051937
06051937
07051937
08051937
09051937
10051937
11051937
12051937
13051937
14051937
15051937
16051937
17051937
18051937
19051937
20051937
21051937
22051937
23051937
24051937
25051937
26051937
27051937
28051937
29051937
30051937
31051937
01061937
02061937
03061937
04061937
05061937
06061937
07061937
08061937
09061937
10061937
11061937
12061937
13061937
14061937
15061937
16061937
17061937
18061937
19061937
20061937
21061937
22061937
23061937
24061937
25061937
26061937
27061937
28061937
29061937
30061937
31061937
01071937
02071937
03071937
04071937
05071937
06071937
07071937
08071937
09071937
10071937
11071937
12071937
13071937
14071937
15071937
16071937
17071937
18071937
19071937
20071937
21071937
22071937
23071937
24071937
25071937
26071937
27071937
28071937
29071937
30071937
31071937
01081937
02081937
03081937
04081937
05081937
06081937
07081937
08081937
09081937
10081937
11081937
12081937
13081937
14081937
15081937
16081937
17081937
18081937
19081937
20081937
21081937
22081937
23081937
24081937
25081937
26081937
27081937
28081937
29081937
30081937
31081937
01091937
02091937
03091937
04091937
05091937
06091937
07091937
08091937
09091937
10091937
11091937
12091937
13091937
14091937
15091937
16091937
17091937
18091937
19091937
20091937
21091937
22091937
23091937
24091937
25091937
26091937
27091937
28091937
29091937
30091937
31091937
01101937
02101937
03101937
04101937
05101937
06101937
07101937
08101937
09101937
10101937
11101937
12101937
13101937
14101937
15101937
16101937
17101937
18101937
19101937
20101937
21101937
22101937
23101937
24101937
25101937
26101937
27101937
28101937
29101937
30101937
31101937
01111937
02111937
03111937
04111937
05111937
06111937
07111937
08111937
09111937
10111937
11111937
12111937
13111937
14111937
15111937
16111937
17111937
18111937
19111937
20111937
21111937
22111937
23111937
24111937
25111937
26111937
27111937
28111937
29111937
30111937
31111937
01121937
02121937
03121937
04121937
05121937
06121937
07121937
08121937
09121937
10121937
11121937
12121937
13121937
14121937
15121937
16121937
17121937
18121937
19121937
20121937
21121937
22121937
23121937
24121937
25121937
26121937
27121937
28121937
29121937
30121937
31121937
01011938
02011938
03011938
04011938
05011938
06011938
07011938
08011938
09011938
10011938
11011938
12011938
13011938
14011938
15011938
16011938
17011938
18011938
19011938
20011938
21011938
22011938
23011938
24011938
25011938
26011938
27011938
28011938
29011938
30011938
31011938
01021938
02021938
03021938
04021938
05021938
06021938
07021938
08021938
09021938
10021938
11021938
12021938
13021938
14021938
15021938
16021938
17021938
18021938
19021938
20021938
21021938
22021938
23021938
24021938
25021938
26021938
27021938
28021938
29021938
30021938
31021938
01031938
02031938
03031938
04031938
05031938
06031938
07031938
08031938
09031938
10031938
11031938
12031938
13031938
14031938
15031938
16031938
17031938
18031938
19031938
20031938
21031938
22031938
23031938
24031938
25031938
26031938
27031938
28031938
29031938
30031938
31031938
01041938
02041938
03041938
04041938
05041938
06041938
07041938
08041938
09041938
10041938
11041938
12041938
13041938
14041938
15041938
16041938
17041938
18041938
19041938
20041938
21041938
22041938
23041938
24041938
25041938
26041938
27041938
28041938
29041938
30041938
31041938
01051938
02051938
03051938
04051938
05051938
06051938
07051938
08051938
09051938
10051938
11051938
12051938
13051938
14051938
15051938
16051938
17051938
18051938
19051938
20051938
21051938
22051938
23051938
24051938
25051938
26051938
27051938
28051938
29051938
30051938
31051938
01061938
02061938
03061938
04061938
05061938
06061938
07061938
08061938
09061938
10061938
11061938
12061938
13061938
14061938
15061938
16061938
17061938
18061938
19061938
20061938
21061938
22061938
23061938
24061938
25061938
26061938
27061938
28061938
29061938
30061938
31061938
01071938
02071938
03071938
04071938
05071938
06071938
07071938
08071938
09071938
10071938
11071938
12071938
13071938
14071938
15071938
16071938
17071938
18071938
19071938
20071938
21071938
22071938
23071938
24071938
25071938
26071938
27071938
28071938
29071938
30071938
31071938
01081938
02081938
03081938
04081938
05081938
06081938
07081938
08081938
09081938
10081938
11081938
12081938
13081938
14081938
15081938
16081938
17081938
18081938
19081938
20081938
21081938
22081938
23081938
24081938
25081938
26081938
27081938
28081938
29081938
30081938
31081938
01091938
02091938
03091938
04091938
05091938
06091938
07091938
08091938
09091938
10091938
11091938
12091938
13091938
14091938
15091938
16091938
17091938
18091938
19091938
20091938
21091938
22091938
23091938
24091938
25091938
26091938
27091938
28091938
29091938
30091938
31091938
01101938
02101938
03101938
04101938
05101938
06101938
07101938
08101938
09101938
10101938
11101938
12101938
13101938
14101938
15101938
16101938
17101938
18101938
19101938
20101938
21101938
22101938
23101938
24101938
25101938
26101938
27101938
28101938
29101938
30101938
31101938
01111938
02111938
03111938
04111938
05111938
06111938
07111938
08111938
09111938
10111938
11111938
12111938
13111938
14111938
15111938
16111938
17111938
18111938
19111938
20111938
21111938
22111938
23111938
24111938
25111938
26111938
27111938
28111938
29111938
30111938
31111938
01121938
02121938
03121938
04121938
05121938
06121938
07121938
08121938
09121938
10121938
11121938
12121938
13121938
14121938
15121938
16121938
17121938
18121938
19121938
20121938
21121938
22121938
23121938
24121938
25121938
26121938
27121938
28121938
29121938
30121938
31121938
01011939
02011939
03011939
04011939
05011939
06011939
07011939
08011939
09011939
10011939
11011939
12011939
13011939
14011939
15011939
16011939
17011939
18011939
19011939
20011939
21011939
22011939
23011939
24011939
25011939
26011939
27011939
28011939
29011939
30011939
31011939
01021939
02021939
03021939
04021939
05021939
06021939
07021939
08021939
09021939
10021939
11021939
12021939
13021939
14021939
15021939
16021939
17021939
18021939
19021939
20021939
21021939
22021939
23021939
24021939
25021939
26021939
27021939
28021939
29021939
30021939
31021939
01031939
02031939
03031939
04031939
05031939
06031939
07031939
08031939
09031939
10031939
11031939
12031939
13031939
14031939
15031939
16031939
17031939
18031939
19031939
20031939
21031939
22031939
23031939
24031939
25031939
26031939
27031939
28031939
29031939
30031939
31031939
01041939
02041939
03041939
04041939
05041939
06041939
07041939
08041939
09041939
10041939
11041939
12041939
13041939
14041939
15041939
16041939
17041939
18041939
19041939
20041939
21041939
22041939
23041939
24041939
25041939
26041939
27041939
28041939
29041939
30041939
31041939
01051939
02051939
03051939
04051939
05051939
06051939
07051939
08051939
09051939
10051939
11051939
12051939
13051939
14051939
15051939
16051939
17051939
18051939
19051939
20051939
21051939
22051939
23051939
24051939
25051939
26051939
27051939
28051939
29051939
30051939
31051939
01061939
02061939
03061939
04061939
05061939
06061939
07061939
08061939
09061939
10061939
11061939
12061939
13061939
14061939
15061939
16061939
17061939
18061939
19061939
20061939
21061939
22061939
23061939
24061939
25061939
26061939
27061939
28061939
29061939
30061939
31061939
01071939
02071939
03071939
04071939
05071939
06071939
07071939
08071939
09071939
10071939
11071939
12071939
13071939
14071939
15071939
16071939
17071939
18071939
19071939
20071939
21071939
22071939
23071939
24071939
25071939
26071939
27071939
28071939
29071939
30071939
31071939
01081939
02081939
03081939
04081939
05081939
06081939
07081939
08081939
09081939
10081939
11081939
12081939
13081939
14081939
15081939
16081939
17081939
18081939
19081939
20081939
21081939
22081939
23081939
24081939
25081939
26081939
27081939
28081939
29081939
30081939
31081939
01091939
02091939
03091939
04091939
05091939
06091939
07091939
08091939
09091939
10091939
11091939
12091939
13091939
14091939
15091939
16091939
17091939
18091939
19091939
20091939
21091939
22091939
23091939
24091939
25091939
26091939
27091939
28091939
29091939
30091939
31091939
01101939
02101939
03101939
04101939
05101939
06101939
07101939
08101939
09101939
10101939
11101939
12101939
13101939
14101939
15101939
16101939
17101939
18101939
19101939
20101939
21101939
22101939
23101939
24101939
25101939
26101939
27101939
28101939
29101939
30101939
31101939
01111939
02111939
03111939
04111939
05111939
06111939
07111939
08111939
09111939
10111939
11111939
12111939
13111939
14111939
15111939
16111939
17111939
18111939
19111939
20111939
21111939
22111939
23111939
24111939
25111939
26111939
27111939
28111939
29111939
30111939
31111939
01121939
02121939
03121939
04121939
05121939
06121939
07121939
08121939
09121939
10121939
11121939
12121939
13121939
14121939
15121939
16121939
17121939
18121939
19121939
20121939
21121939
22121939
23121939
24121939
25121939
26121939
27121939
28121939
29121939
30121939
31121939
01011940
02011940
03011940
04011940
05011940
06011940
07011940
08011940
09011940
10011940
11011940
12011940
13011940
14011940
15011940
16011940
17011940
18011940
19011940
20011940
21011940
22011940
23011940
24011940
25011940
26011940
27011940
28011940
29011940
30011940
31011940
01021940
02021940
03021940
04021940
05021940
06021940
07021940
08021940
09021940
10021940
11021940
12021940
13021940
14021940
15021940
16021940
17021940
18021940
19021940
20021940
21021940
22021940
23021940
24021940
25021940
26021940
27021940
28021940
29021940
30021940
31021940
01031940
02031940
03031940
04031940
05031940
06031940
07031940
08031940
09031940
10031940
11031940
12031940
13031940
14031940
15031940
16031940
17031940
18031940
19031940
20031940
21031940
22031940
23031940
24031940
25031940
26031940
27031940
28031940
29031940
30031940
31031940
01041940
02041940
03041940
04041940
05041940
06041940
07041940
08041940
09041940
10041940
11041940
12041940
13041940
14041940
15041940
16041940
17041940
18041940
19041940
20041940
21041940
22041940
23041940
24041940
25041940
26041940
27041940
28041940
29041940
30041940
31041940
01051940
02051940
03051940
04051940
05051940
06051940
07051940
08051940
09051940
10051940
11051940
12051940
13051940
14051940
15051940
16051940
17051940
18051940
19051940
20051940
21051940
22051940
23051940
24051940
25051940
26051940
27051940
28051940
29051940
30051940
31051940
01061940
02061940
03061940
04061940
05061940
06061940
07061940
08061940
09061940
10061940
11061940
12061940
13061940
14061940
15061940
16061940
17061940
18061940
19061940
20061940
21061940
22061940
23061940
24061940
25061940
26061940
27061940
28061940
29061940
30061940
31061940
01071940
02071940
03071940
04071940
05071940
06071940
07071940
08071940
09071940
10071940
11071940
12071940
13071940
14071940
15071940
16071940
17071940
18071940
19071940
20071940
21071940
22071940
23071940
24071940
25071940
26071940
27071940
28071940
29071940
30071940
31071940
01081940
02081940
03081940
04081940
05081940
06081940
07081940
08081940
09081940
10081940
11081940
12081940
13081940
14081940
15081940
16081940
17081940
18081940
19081940
20081940
21081940
22081940
23081940
24081940
25081940
26081940
27081940
28081940
29081940
30081940
31081940
01091940
02091940
03091940
04091940
05091940
06091940
07091940
08091940
09091940
10091940
11091940
12091940
13091940
14091940
15091940
16091940
17091940
18091940
19091940
20091940
21091940
22091940
23091940
24091940
25091940
26091940
27091940
28091940
29091940
30091940
31091940
01101940
02101940
03101940
04101940
05101940
06101940
07101940
08101940
09101940
10101940
11101940
12101940
13101940
14101940
15101940
16101940
17101940
18101940
19101940
20101940
21101940
22101940
23101940
24101940
25101940
26101940
27101940
28101940
29101940
30101940
31101940
01111940
02111940
03111940
04111940
05111940
06111940
07111940
08111940
09111940
10111940
11111940
12111940
13111940
14111940
15111940
16111940
17111940
18111940
19111940
20111940
21111940
22111940
23111940
24111940
25111940
26111940
27111940
28111940
29111940
30111940
31111940
01121940
02121940
03121940
04121940
05121940
06121940
07121940
08121940
09121940
10121940
11121940
12121940
13121940
14121940
15121940
16121940
17121940
18121940
19121940
20121940
21121940
22121940
23121940
24121940
25121940
26121940
27121940
28121940
29121940
30121940
31121940
01011941
02011941
03011941
04011941
05011941
06011941
07011941
08011941
09011941
10011941
11011941
12011941
13011941
14011941
15011941
16011941
17011941
18011941
19011941
20011941
21011941
22011941
23011941
24011941
25011941
26011941
27011941
28011941
29011941
30011941
31011941
01021941
02021941
03021941
04021941
05021941
06021941
07021941
08021941
09021941
10021941
11021941
12021941
13021941
14021941
15021941
16021941
17021941
18021941
19021941
20021941
21021941
22021941
23021941
24021941
25021941
26021941
27021941
28021941
29021941
30021941
31021941
01031941
02031941
03031941
04031941
05031941
06031941
07031941
08031941
09031941
10031941
11031941
12031941
13031941
14031941
15031941
16031941
17031941
18031941
19031941
20031941
21031941
22031941
23031941
24031941
25031941
26031941
27031941
28031941
29031941
30031941
31031941
01041941
02041941
03041941
04041941
05041941
06041941
07041941
08041941
09041941
10041941
11041941
12041941
13041941
14041941
15041941
16041941
17041941
18041941
19041941
20041941
21041941
22041941
23041941
24041941
25041941
26041941
27041941
28041941
29041941
30041941
31041941
01051941
02051941
03051941
04051941
05051941
06051941
07051941
08051941
09051941
10051941
11051941
12051941
13051941
14051941
15051941
16051941
17051941
18051941
19051941
20051941
21051941
22051941
23051941
24051941
25051941
26051941
27051941
28051941
29051941
30051941
31051941
01061941
02061941
03061941
04061941
05061941
06061941
07061941
08061941
09061941
10061941
11061941
12061941
13061941
14061941
15061941
16061941
17061941
18061941
19061941
20061941
21061941
22061941
23061941
24061941
25061941
26061941
27061941
28061941
29061941
30061941
31061941
01071941
02071941
03071941
04071941
05071941
06071941
07071941
08071941
09071941
10071941
11071941
12071941
13071941
14071941
15071941
16071941
17071941
18071941
19071941
20071941
21071941
22071941
23071941
24071941
25071941
26071941
27071941
28071941
29071941
30071941
31071941
01081941
02081941
03081941
04081941
05081941
06081941
07081941
08081941
09081941
10081941
11081941
12081941
13081941
14081941
15081941
16081941
17081941
18081941
19081941
20081941
21081941
22081941
23081941
24081941
25081941
26081941
27081941
28081941
29081941
30081941
31081941
01091941
02091941
03091941
04091941
05091941
06091941
07091941
08091941
09091941
10091941
11091941
12091941
13091941
14091941
15091941
16091941
17091941
18091941
19091941
20091941
21091941
22091941
23091941
24091941
25091941
26091941
27091941
28091941
29091941
30091941
31091941
01101941
02101941
03101941
04101941
05101941
06101941
07101941
08101941
09101941
10101941
11101941
12101941
13101941
14101941
15101941
16101941
17101941
18101941
19101941
20101941
21101941
22101941
23101941
24101941
25101941
26101941
27101941
28101941
29101941
30101941
31101941
01111941
02111941
03111941
04111941
05111941
06111941
07111941
08111941
09111941
10111941
11111941
12111941
13111941
14111941
15111941
16111941
17111941
18111941
19111941
20111941
21111941
22111941
23111941
24111941
25111941
26111941
27111941
28111941
29111941
30111941
31111941
01121941
02121941
03121941
04121941
05121941
06121941
07121941
08121941
09121941
10121941
11121941
12121941
13121941
14121941
15121941
16121941
17121941
18121941
19121941
20121941
21121941
22121941
23121941
24121941
25121941
26121941
27121941
28121941
29121941
30121941
31121941
01011942
02011942
03011942
04011942
05011942
06011942
07011942
08011942
09011942
10011942
11011942
12011942
13011942
14011942
15011942
16011942
17011942
18011942
19011942
20011942
21011942
22011942
23011942
24011942
25011942
26011942
27011942
28011942
29011942
30011942
31011942
01021942
02021942
03021942
04021942
05021942
06021942
07021942
08021942
09021942
10021942
11021942
12021942
13021942
14021942
15021942
16021942
17021942
18021942
19021942
20021942
21021942
22021942
23021942
24021942
25021942
26021942
27021942
28021942
29021942
30021942
31021942
01031942
02031942
03031942
04031942
05031942
06031942
07031942
08031942
09031942
10031942
11031942
12031942
13031942
14031942
15031942
16031942
17031942
18031942
19031942
20031942
21031942
22031942
23031942
24031942
25031942
26031942
27031942
28031942
29031942
30031942
31031942
01041942
02041942
03041942
04041942
05041942
06041942
07041942
08041942
09041942
10041942
11041942
12041942
13041942
14041942
15041942
16041942
17041942
18041942
19041942
20041942
21041942
22041942
23041942
24041942
25041942
26041942
27041942
28041942
29041942
30041942
31041942
01051942
02051942
03051942
04051942
05051942
06051942
07051942
08051942
09051942
10051942
11051942
12051942
13051942
14051942
15051942
16051942
17051942
18051942
19051942
20051942
21051942
22051942
23051942
24051942
25051942
26051942
27051942
28051942
29051942
30051942
31051942
01061942
02061942
03061942
04061942
05061942
06061942
07061942
08061942
09061942
10061942
11061942
12061942
13061942
14061942
15061942
16061942
17061942
18061942
19061942
20061942
21061942
22061942
23061942
24061942
25061942
26061942
27061942
28061942
29061942
30061942
31061942
01071942
02071942
03071942
04071942
05071942
06071942
07071942
08071942
09071942
10071942
11071942
12071942
13071942
14071942
15071942
16071942
17071942
18071942
19071942
20071942
21071942
22071942
23071942
24071942
25071942
26071942
27071942
28071942
29071942
30071942
31071942
01081942
02081942
03081942
04081942
05081942
06081942
07081942
08081942
09081942
10081942
11081942
12081942
13081942
14081942
15081942
16081942
17081942
18081942
19081942
20081942
21081942
22081942
23081942
24081942
25081942
26081942
27081942
28081942
29081942
30081942
31081942
01091942
02091942
03091942
04091942
05091942
06091942
07091942
08091942
09091942
10091942
11091942
12091942
13091942
14091942
15091942
16091942
17091942
18091942
19091942
20091942
21091942
22091942
23091942
24091942
25091942
26091942
27091942
28091942
29091942
30091942
31091942
01101942
02101942
03101942
04101942
05101942
06101942
07101942
08101942
09101942
10101942
11101942
12101942
13101942
14101942
15101942
16101942
17101942
18101942
19101942
20101942
21101942
22101942
23101942
24101942
25101942
26101942
27101942
28101942
29101942
30101942
31101942
01111942
02111942
03111942
04111942
05111942
06111942
07111942
08111942
09111942
10111942
11111942
12111942
13111942
14111942
15111942
16111942
17111942
18111942
19111942
20111942
21111942
22111942
23111942
24111942
25111942
26111942
27111942
28111942
29111942
30111942
31111942
01121942
02121942
03121942
04121942
05121942
06121942
07121942
08121942
09121942
10121942
11121942
12121942
13121942
14121942
15121942
16121942
17121942
18121942
19121942
20121942
21121942
22121942
23121942
24121942
25121942
26121942
27121942
28121942
29121942
30121942
31121942
01011943
02011943
03011943
04011943
05011943
06011943
07011943
08011943
09011943
10011943
11011943
12011943
13011943
14011943
15011943
16011943
17011943
18011943
19011943
20011943
21011943
22011943
23011943
24011943
25011943
26011943
27011943
28011943
29011943
30011943
31011943
01021943
02021943
03021943
04021943
05021943
06021943
07021943
08021943
09021943
10021943
11021943
12021943
13021943
14021943
15021943
16021943
17021943
18021943
19021943
20021943
21021943
22021943
23021943
24021943
25021943
26021943
27021943
28021943
29021943
30021943
31021943
01031943
02031943
03031943
04031943
05031943
06031943
07031943
08031943
09031943
10031943
11031943
12031943
13031943
14031943
15031943
16031943
17031943
18031943
19031943
20031943
21031943
22031943
23031943
24031943
25031943
26031943
27031943
28031943
29031943
30031943
31031943
01041943
02041943
03041943
04041943
05041943
06041943
07041943
08041943
09041943
10041943
11041943
12041943
13041943
14041943
15041943
16041943
17041943
18041943
19041943
20041943
21041943
22041943
23041943
24041943
25041943
26041943
27041943
28041943
29041943
30041943
31041943
01051943
02051943
03051943
04051943
05051943
06051943
07051943
08051943
09051943
10051943
11051943
12051943
13051943
14051943
15051943
16051943
17051943
18051943
19051943
20051943
21051943
22051943
23051943
24051943
25051943
26051943
27051943
28051943
29051943
30051943
31051943
01061943
02061943
03061943
04061943
05061943
06061943
07061943
08061943
09061943
10061943
11061943
12061943
13061943
14061943
15061943
16061943
17061943
18061943
19061943
20061943
21061943
22061943
23061943
24061943
25061943
26061943
27061943
28061943
29061943
30061943
31061943
01071943
02071943
03071943
04071943
05071943
06071943
07071943
08071943
09071943
10071943
11071943
12071943
13071943
14071943
15071943
16071943
17071943
18071943
19071943
20071943
21071943
22071943
23071943
24071943
25071943
26071943
27071943
28071943
29071943
30071943
31071943
01081943
02081943
03081943
04081943
05081943
06081943
07081943
08081943
09081943
10081943
11081943
12081943
13081943
14081943
15081943
16081943
17081943
18081943
19081943
20081943
21081943
22081943
23081943
24081943
25081943
26081943
27081943
28081943
29081943
30081943
31081943
01091943
02091943
03091943
04091943
05091943
06091943
07091943
08091943
09091943
10091943
11091943
12091943
13091943
14091943
15091943
16091943
17091943
18091943
19091943
20091943
21091943
22091943
23091943
24091943
25091943
26091943
27091943
28091943
29091943
30091943
31091943
01101943
02101943
03101943
04101943
05101943
06101943
07101943
08101943
09101943
10101943
11101943
12101943
13101943
14101943
15101943
16101943
17101943
18101943
19101943
20101943
21101943
22101943
23101943
24101943
25101943
26101943
27101943
28101943
29101943
30101943
31101943
01111943
02111943
03111943
04111943
05111943
06111943
07111943
08111943
09111943
10111943
11111943
12111943
13111943
14111943
15111943
16111943
17111943
18111943
19111943
20111943
21111943
22111943
23111943
24111943
25111943
26111943
27111943
28111943
29111943
30111943
31111943
01121943
02121943
03121943
04121943
05121943
06121943
07121943
08121943
09121943
10121943
11121943
12121943
13121943
14121943
15121943
16121943
17121943
18121943
19121943
20121943
21121943
22121943
23121943
24121943
25121943
26121943
27121943
28121943
29121943
30121943
31121943
01011944
02011944
03011944
04011944
05011944
06011944
07011944
08011944
09011944
10011944
11011944
12011944
13011944
14011944
15011944
16011944
17011944
18011944
19011944
20011944
21011944
22011944
23011944
24011944
25011944
26011944
27011944
28011944
29011944
30011944
31011944
01021944
02021944
03021944
04021944
05021944
06021944
07021944
08021944
09021944
10021944
11021944
12021944
13021944
14021944
15021944
16021944
17021944
18021944
19021944
20021944
21021944
22021944
23021944
24021944
25021944
26021944
27021944
28021944
29021944
30021944
31021944
01031944
02031944
03031944
04031944
05031944
06031944
07031944
08031944
09031944
10031944
11031944
12031944
13031944
14031944
15031944
16031944
17031944
18031944
19031944
20031944
21031944
22031944
23031944
24031944
25031944
26031944
27031944
28031944
29031944
30031944
31031944
01041944
02041944
03041944
04041944
05041944
06041944
07041944
08041944
09041944
10041944
11041944
12041944
13041944
14041944
15041944
16041944
17041944
18041944
19041944
20041944
21041944
22041944
23041944
24041944
25041944
26041944
27041944
28041944
29041944
30041944
31041944
01051944
02051944
03051944
04051944
05051944
06051944
07051944
08051944
09051944
10051944
11051944
12051944
13051944
14051944
15051944
16051944
17051944
18051944
19051944
20051944
21051944
22051944
23051944
24051944
25051944
26051944
27051944
28051944
29051944
30051944
31051944
01061944
02061944
03061944
04061944
05061944
06061944
07061944
08061944
09061944
10061944
11061944
12061944
13061944
14061944
15061944
16061944
17061944
18061944
19061944
20061944
21061944
22061944
23061944
24061944
25061944
26061944
27061944
28061944
29061944
30061944
31061944
01071944
02071944
03071944
04071944
05071944
06071944
07071944
08071944
09071944
10071944
11071944
12071944
13071944
14071944
15071944
16071944
17071944
18071944
19071944
20071944
21071944
22071944
23071944
24071944
25071944
26071944
27071944
28071944
29071944
30071944
31071944
01081944
02081944
03081944
04081944
05081944
06081944
07081944
08081944
09081944
10081944
11081944
12081944
13081944
14081944
15081944
16081944
17081944
18081944
19081944
20081944
21081944
22081944
23081944
24081944
25081944
26081944
27081944
28081944
29081944
30081944
31081944
01091944
02091944
03091944
04091944
05091944
06091944
07091944
08091944
09091944
10091944
11091944
12091944
13091944
14091944
15091944
16091944
17091944
18091944
19091944
20091944
21091944
22091944
23091944
24091944
25091944
26091944
27091944
28091944
29091944
30091944
31091944
01101944
02101944
03101944
04101944
05101944
06101944
07101944
08101944
09101944
10101944
11101944
12101944
13101944
14101944
15101944
16101944
17101944
18101944
19101944
20101944
21101944
22101944
23101944
24101944
25101944
26101944
27101944
28101944
29101944
30101944
31101944
01111944
02111944
03111944
04111944
05111944
06111944
07111944
08111944
09111944
10111944
11111944
12111944
13111944
14111944
15111944
16111944
17111944
18111944
19111944
20111944
21111944
22111944
23111944
24111944
25111944
26111944
27111944
28111944
29111944
30111944
31111944
01121944
02121944
03121944
04121944
05121944
06121944
